IDEA Open Model
MatSteelCISC Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the MatSteelCISC class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public MatSteelCISC()
Public Sub New
See Also
Reference
MatSteelCISC Class
IdeaRS.OpenModel.Material Namespace